{
  "productos": [
    {
      "id": 1,
      "nombreProducto": "The island",
      "categorias": "boardgame",
      "urlImagen": "https://http2.mlstatic.com/D_NQ_NP_853113-MCO46284545837_062021-O.webp",
      "precioProducto": "184.278",
      "descripcion": "The Island es un Juego de mesa entre 2 - 5 jugadores, donde el proposito es salvar a tu tripulación de una isla donde acaban de encallar, pero cuidado!. Existen diversas criaturas que pueden frustar tus intentos por llegar a tierra firme y hundir a tu tripulación."
    },
    {
      "id": 2,
      "nombreProducto": "Catan",
      "categorias": "boardgame",
      "urlImagen": "https://m.media-amazon.com/images/I/81+okm4IpfL.jpg",
      "precioProducto": "239.900",
      "descripcion": "El gran clásico de los juegos de mesa. Es un juego de pura estrategia, gestión de recursos, azar y con mucha diversión y piques. Fácil de aprender, dinámico y apto para adolescentes y adultos. Cada partida es totalmente distinta."
    },
    {
      "id": 3,
      "nombreProducto": "Castle Party",
      "categorias": "boardgame",
      "urlImagen": "https://tokenbgc.com/wp-content/uploads/2022/01/CastleParty.jpg",
      "precioProducto": "86.900",
      "descripcion": "Este es un juego de “flip and write”, es decir, sacaremos cartas y escribiremos cosas en una pizarra. El jugador activo revelará una carta con una forma polinómica y todo el mundo colocará sobre la mesa una carta de monstruo siguiendo la forma propuesta. Finalmente, y dependiendo del lado de la mesa desde el que estén viendo la carta de forma, los jugadores dibujarán los monstruos en sus tableros personales intentando agruparlos por familias con el objetivo de obtener la mejor puntuación."
    },
    {
      "id": 4,
      "nombreProducto": "Fantasma Blitz Dados",
      "categorias": "boardgame",
      "urlImagen": "https://tokenbgc.com/wp-content/uploads/2022/07/fantasmaBlitzDados.jpeg",
      "precioProducto": "110.900",
      "descripcion": "El clásico juego infantil Fastasma Blitz cambia las cartas… ¡Por dados! De 2 a 8 jugadores compiten en un juego de rapidez y reflejos en que debemos ser el primero en tomar el objeto que nos indique el resultado de la tirada de dados. Un juego para los que piensan rápido y adoran lanzar dados. ¡La suerte está echada!"
    },
    {
      "id": 5,
      "nombreProducto": "Laberinto Mágico",
      "categorias": "boardgame",
      "urlImagen": "https://tokenbgc.com/wp-content/uploads/2020/01/ElLaberintoMagico.jpg",
      "precioProducto": "199.900",
      "descripcion": "¡Pum! ¡Ay! El pequeño mago se frota los ojos con sorpresa en el Laberinto Mágico. ¿Hay un muro delante de él? Los aprendices de mago exploran con curiosidad el laberinto mágico. Hoy tienen una tarea importante que cumplir: ¡buscar los símbolos mágicos!. El laberinto está formado por paredes invisibles que los pequeños no pueden atravesar. Por ello, para moverse deberán tener una buena memoria que les permita recordar cuáles son los caminos por los que se puede pasar. Cada jugador intenta vencer al laberinto con su peón y ser el primero en conseguir cinco símbolos mágicos."
    }
  ]
}
